import React from "react";

const AboutUs = () => {
  return (
    <>
      <h1>О нас</h1>
      <div className="containerUs">
        <p>
          Отменное качество тортов, пирожных и выпечки придало Bakery Shop
          популярности среди посетителей и их знакомых, которым рекомендовали
          попробовать то или иное изделие. Впоследствии они возвращались в
          кондитерскую уже как покупатели.
        </p>
        <br />
        <p>
          Кондитеры Bakery Shop до сих пор используют рецепты и кулинарные
          секреты, оставшиеся со времен основания заведения. За время
          существования кондитерской сотрудники перенимали опыт и обучались у
          таких известных мастеров, как Николя Панго, Фредерик Нуайе, Микаэль
          Азус, Фрэнк Фурман, Луи Баденхорст и многих других.
        </p>
      </div>
    </>
  );
};

export default AboutUs;
