{
  "catalogCard": [
    {
      "name": "Птичье молоко",
      "type": "tort",
      "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQ8wH3-XIIHD2z8XBFrKoKd1kYdxb44tyC-Fw&usqp=CAU",
      "cost": "1 560,00 руб./шт.",
      "specification": "Классический торт из белых бисквитов и нежного суфле с добавлением сгущенного молока и лимонного сока. Покрыт шоколадной пастой и кокосовой стружкой.",
      "composition": ""
    },
    {
      "name": "Миндальный",
      "type": "tort",
      "image": "",
      "cost": "2 170,00 руб./шт.",
      "specification": "Шоколадные бисквиты с дробленым миндалем. В прослойке заварной крем с добавлением натурального темного и белого шоколада. Покрыт шоколадной пастой и украшен миндалем.",
      "composition": "Состав: сахар-песок, мука пшеничная в/с, яйцо куриное, миндаль, крахмал, какао-порошок, разрыхлитель «Линденер», молоко сухое цельное, шоколадная глазурь, масло сливочное, коньяк."
    },
    {
      "name": "Наполеон",
      "type": "tort",
      "image": "",
      "cost": "1 610,00 руб./шт.",
      "specification": "Тонкие слои рубленого слоеного теста в сочетании с нежным заварным кремом, сгущенным молоком и стручковой ванилью.",
      "composition": "Состав: сахар-песок, мука пшеничная в/с, молоко сухое цельное, яйцо куриное, маргарин, молоко сгущенное, масло сливочное"
    },
    {
      "name": "Чизкейк манго-фисташка",
      "type": "tort",
      "image": "",
      "cost": "2 700,00 руб./шт.",
      "specification": "Корзинка из крошки печенья. Нежная масса из творожного сыра, сливок и пюре манго. Сверху оформлен фисташковым кремом на белом шоколаде и дробленой фисташкой.",
      "composition": "Состав: сыр мягкий, пюре манго, печенье сахарное, масло сливочное, сахар-песок, яйцо куриное, крахмал, белый шоколад, молоко, сироп глюкозный, какао-масло, фисташка, фисташковая паста"
    },
    {
      "name": "Красный бархат",
      "type": "tort",
      "image": "",
      "cost": "2 210,00 руб./шт.",
      "specification": "Нежнейшие красные бисквиты с какао и соком лимона. В прослойке легкий крем из сливочного сыра и натуральных сливок.",
      "composition": "Состав: сыр мягкий, сахар-песок, мука пшеничная в/с, яйцо куриное, сметана, сливки натуральные, какао-порошок, лимон, ванилин, сода пищевая"
    },
    {
      "name": "Шоколадно-апельсиновый",
      "type": "tort",
      "image": "",
      "cost": "1 860,00 руб./шт.",
      "specification": "Шоколадные бисквиты, пропитанные апельсиновым соком, в сочетании со взбитыми сливками и кремом из сока и мякоти апельсина. Украшен шоколадной пастой, дольками апельсина и стружкой из темного шоколада.",
      "composition": "Состав: апельсин, сахар-песок, лимон, стабилизатор «Бейклс», мука пшеничная в/с, яйцо куриное, масло сливочное, какао-порошок, крахмал, разрыхлитель «Линденер», сливки натуральные, сливки растительные"
    },
    {
      "name": "Персиковый",
      "type": "tort",
      "image": "",
      "cost": "1 625,00 руб./шт.",
      "specification": "Два белых бисквитных коржа с прослойкой из нежного творожно-йогуртового суфле с кусочками персиков. Покрыт желе с дольками персиков и украшен взбитыми сливками.",
      "composition": ""
    },
    {
      "name": "Мандариновый",
      "type": "tort",
      "image": "",
      "cost": "3 000,00 руб./шт.",
      "specification": "Бисквит на миндальной муке со свежей брусникой, хрустящий слой с вафельной крошкой, вяленой клюквой, цедрой лимона и белым шоколадом. Мандариновое желе из сочных мандарин и все это под нежным ванильным муссом. Торт оформлен шоколадным велюром, слайсами апельсина и вафельной крошкой.",
      "composition": ""
    },
    {
      "name": "Малиновый со сметаной",
      "type": "tort",
      "image": "",
      "cost": "1 800,00 руб./шт.",
      "specification": "Легкие медовые бисквиты, пропитанные свежей малиной с сахаром. В прослойке нежный сметанный крем. Торт оформлен шапочками из взбитых сливок, шоколадными лепестками и воздушным рисом.",
      "composition": "Состав: сметана, мука пшеничная в/с, сахар-песок, яйцо куриное, масло сливочное, мед, сода пищевая, малина с/м, стабилизатор «Бейклс»"
    },
    {
      "name": "Эклер с кракелюром",
      "type": "eclar",
      "image": "",
      "cost": "110,00 руб./шт.",
      "specification": "Воздушный эклер из заварного теста с начинкой из сливочного крема с белым шоколадом.",
      "composition": "Состав: яйцо куриное, мука пшеничная в/с, масло сливочное, сахар-песок, Соль, сливки натуральные, белый шоколад, сахарная пудра"
    },
    {
      "name": "Эклеры в креме",
      "type": "eclar",
      "image": "",
      "cost": "250,00 руб./шт.",
      "specification": "Воздушные эклеры из нежного заварного теста с начинкой из сливочного крема на основе темного и белого бельгийского шоколада. Украшен шоколадной стружкой.",
      "composition": "Состав: яйцо куриное, мука пшеничная в/с, масло сливочное, сахар-песок, Соль, сливки натуральные, молоко, темный шоколад, белый шоколад"
    },
    {
      "name": "Макаронс фисташка",
      "type": "macaron",
      "image": "",
      "cost": "115,00 руб./шт.",
      "specification": "Французский десерт на основе из миндальной муки и начинкой из заварного крема с белым шоколадом и фисташковой пастой.",
      "composition": "Состав: мука пшеничная в/с, сахар-песок, белок яичный, сливки натуральные, белый шоколад, фисташка, масло сливочное"
    },
    {
      "name": "Макаронс малина-маракуйя",
      "type": "macaron",
      "image": "",
      "cost": "115,00 руб./шт.",
      "specification": "Французский десерт на основе из миндальной муки и начинкой из маракуйи и малинового желе.",
      "composition": "Состав: мука миндальная, сахар-песок, белок яичный, сливки натуральные, белый шоколад, пюре маракуйя"
    }
  ]
}
